{
    "welcome": "Welcome",
    "welcomePsalm": "Unless the lord builds the house, the builders labor in vain.",
    "psalm": "Unless the lord builds the house, the builders labor in vain.",
    "seeMore": "See more",
    "titleDedicated": "This website is dedicated to",
    "dedicated": "The nameless, faceless, and victorious generation that will see the Lord come back to earth and to my miraculous son who I believe will be one of them.",
    "home": "Home",
    "books": "Short Book",
    "bilingual": "Bilingual teaching",
    "lesson": "Lessons",
    "language": "Language",
    "recentContent": "Recent Content",
    "porpuse": "God’s passionate and deep desire for each of us is",
    "mission" : "that every act, decision, thought, second, or cent of our lives will be eternally and outrageously rewarded by Jesus.",
    "knowMore": "Know much more",
    "lesson1": "First and Great Commandment",
    "lesson2": "Sermon on the Mount",
    "lesson3": "Revelations",    
    "chapter1": "Chapter 1",
    "chapter2": "Chapter 2",
    "chapter3": "Chapter 3",
    "chapter4": "Chapter 4",
    "chapter5": "Chapter 5",
    "chapter6": "Chapter 6",
    "chapter7": "Chapter 7",
    "chapter8": "Chapter 8",
    "chapter9": "Chapter 9",
    "chapter10": "Chapter 10",
    "chapter11": "Chapter 11",
    "chapter12": "Chapter 12",
    "show": "Show",
    "allLessons": "Lessons",
    "search": "Search",
    "intro": "Foundational Considerations Before Going, Starting or Sending.",
    "name": "First name",
    "lastName": "Last name",
    "email": "Email",
    "send": "Send",
    "comments": "Tell us what you think of the website.",
    "suggestions": "Suggestions",
    "chapter": "Chapter",
    "introduction": "Introduction",
    "1photo": "<b>1. Begin here: </b>Read (or listen to) how God’s sovereign love supernaturally reaches a new believer and births a book.",    
    "2photo": "<b>2. Next: </b>Dig a life foundation that never loses focus what Jesus said must be first and great.",
    "3photo": "<b>3. Next: </b>Follow closely Jesus’s detailed blueprint how to build a heart that is continually vibrant with God’s love and purposes.",
    "4photo": "<b>4. Last (for now): </b>Reinforce your faith and trust in God by being fully aware and prepared for Jesus’s future events.",
    "listen": "Listen to content",
    "listenNotes": "Listen to notes",
    "listenClass": "Listen to bilingual teaching",
    "listenPreaching": "Listen to preaching",
    "listenTool": "Listen",
    "seePreaching": "See preaching",
    "close": "Close",
    "goToHome": "Go To Home",
    "comming": "Comming soon...",
    "introPsalm": "God wants the most wonderful life for you. He not only wants it but has the knowledge and the power to make it happen. It all begins by believing and learning from Jesus the way. This short book is my journey to finding a truth which can be applied to building anything and everything in your life. Be blessed.",
    "continueRead" : "Continue reading",
    "studies": "The three studies were created by a brother that I believe can be called an example of how to walk humbly before the Lord. No other interpretation of Jesus’s teachings have had more impact on my desire to follow closely behind the Lord than these. This site is bilingual because much of my 30 plus years of pursuing righteousness have been spent in Mexico, Central and South America alongside my wonderful Latino family. If time permits, read my short book before starting. The essence of it is to convince my precious brothers and sisters, especially young zealots, that there is great and exciting change coming to our American/Western way of following Christ.",
    "studie1":"<b style='font-weight: 500'>Study #1</b> - The greatest change is to awaken God’s heart in His family. Studying and applying the first and great commandment will dig a deep and solid foundation because you will learn the why of Christianity and be challenged to a lifelong “love with all” focus. That foundation will hold every desire God places in you and maintain a life intimately connected to the Holy Spirit.",
    "studie2":"<b style='font-weight: 500'>Study #2</b> - The next change is to fully follow Jesus’s most complete and detailed blueprint how to love God with “all” – the Sermon on the Mount. You must continually build a heart that is vibrant with God’s presence and purposes by hearing (studying), believing, and practicing what Jesus taught His disciples shortly after they became convinced that He was worthy of total devotion.",
    "studie3":"<b style='font-weight: 500'>Study #3</b> - At the same time you must build a strong and impenetrable defense around your life by knowing and understanding all that will come against your faith in the last days, which I believe have already begun. Jesus made sure you would be fully aware and prepared for the events and times leading to His return when He takes back all the kingdoms of this world forever in His Revelation to the apostle John."
}