{
    "welcome": "Bienvenido",
    "welcomePsalm": "Si Jehová no edificare la casa, en vano trabajan los que la edifican.",
    "psalm": "Si Jehová no edificare la casa, en vano trabajan los que la edifican.",
    "seeMore": "Ver más",
    "titleDedicated": "Este sitio web está dedicado a",
    "dedicated": "La generación sin nombre, sin rostro y victoriosa que verá al Señor regresar a la tierra y a mi hijo milagroso, que creo que será uno de ellos.",
    "home": "Inicio",
    "books": "Libro Corto",
    "bilingual": "Enseñanza bilingüe",
    "lesson": "Lecciones",
    "language": "Lenguaje",
    "recentContent": "Contenido Reciente",
    "porpuse": "El apasionado y profundo deseo de Dios para cada uno de nosotros es",
    "mission" : "que cada acto, decisión, pensamiento, segundo o centavo de nuestras vidas serán recompensados eternamente y escandalosamente por Jesús.",
    "knowMore": "Conoce mucho más",   
    "lesson1": "Primero y gran mandamiento",
    "lesson2": "Sermón del monte",
    "lesson3": "Apocalipsis",   
    "chapter1": "Capítulo 1",
    "chapter2": "Capítulo 2",
    "chapter3": "Capítulo 3",
    "chapter4": "Capítulo 4",
    "chapter5": "Capítulo 5",
    "chapter6": "Capítulo 6",
    "chapter7": "Capítulo 7",
    "chapter8": "Capítulo 8",
    "chapter9": "Capítulo 9",
    "chapter10": "Capítulo 10",
    "chapter11": "Capítulo 11",
    "chapter12": "Capítulo 12",
    "show": "Ver",
    "allLessons": "Lecciones",
    "search": "Buscar",
    "intro": "Consideraciones fundamentales antes de ir, iniciar o enviar.",
    "name": "Nombre",
    "lastName": "Apellido",
    "email": "Correo",
    "send": "Enviar",
    "comments": "Cuéntanos qué te parece el sitio web.",
    "suggestions": "Sugerencias",
    "chapter": "Capítulo",
    "introduction": "Introducción",
    "1photo": "<b>1. Comience aqui: </b>Lea (o escuche) cómo el amor soberano de Dios alcanza sobrenaturalmente a un nuevo creyente y le da nacimiento a un libro.",    
    "2photo": "<b>2. Siguiente: </b>Escavar una base de vida que nunca pierde el enfoque de lo que Jesús dijo debe ser lo primero y grande.",
    "3photo": "<b>3. A continuación: </b>Siga de cerca el plano detallado de Jesús cómo construir un corazón que esté continuamente vibrante con el amor y los propósitos de Dios.",
    "4photo": "<b>4. Último (por ahora): </b>Refuerce su fe y confianza en Dios al estar plenamente consciente y preparado para los eventos futuros de Jesús.",
    "listen": "Escuchar contenido",
    "listenNotes": "Escuchar notas",
    "listenClass": "Escuchar enseñanza bilingüe",
    "listenPreaching": "Escuchar predicación",
    "listenTool": "Escuchar",
    "seePreaching": "Ver predicación",
    "close": "Cerrar",
    "goToHome": "Ir al Inicio",
    "comming": "Próximamente...",
    "introPsalm": "Dios quiere la vida más maravillosa para ti. Él no solo lo quiere, sino que tiene el conocimiento y el poder para hacerlo realidad. Todo comienza creyendo y aprendiendo de Jesús el camino. Este libro corto es mi viaje para encontrar una verdad que se puede aplicar para construir cualquier cosa en tu vida. Seas bendecido.",
    "continueRead": "Continue leyendo",
    "studies": "Los tres estudios fueron creados por un hermano que creo que puede llamarse un ejemplo de cómo caminar humildemente ante el Señor. Ninguna otra interpretación de las enseñanzas de Jesús ha tenido más impacto en mi deseo de seguir de cerca al Señor que estas. Este sitio es bilingüe porque una gran parte de mis más de 30 años de perseguir la justicia se ha pasado en México, Centro y Sudamérica junto con mi maravillosa familia latina. Si el tiempo lo permite, lea mi libro corto antes de comenzar. La esencia de esto es convencer a mis preciosos hermanos y hermanas, especialmente a los celosos jóvenes, de que viene un gran y emocionante cambio en nuestra manera estadounidense / occidental de seguir a Cristo.",
    "studie1":"<b style='font-weight: 500'>Estudio #1</b> - El cambio más grande es despertar el corazón de Dios en Su familia. Estudiar y aplicar el primer y gran mandamiento cavará una base profunda y sólida porque aprenderá el “porqué” del cristianismo y será desafiado a un enfoque de 'amor con todo' de por vida. Esa base sostendrá todos los deseos que Dios pone en ti y mantendrá una vida íntimamente conectada con el Espíritu Santo.",
    "studie2":"<b style='font-weight: 500'>Estudio #2</b> - El siguiente cambio es seguir completamente el plan más completo y detallado de Jesús sobre cómo amar a Dios con 'todo': el Sermón del Monte. Continuamente debe construir un corazón que esté vibrante con la presencia y los propósitos de Dios al escuchar (estudiar), creer y practicar lo que Jesús enseñó a sus discípulos poco después de que se convencieron de que era digno de una devoción total.",
    "studie3":"<b style='font-weight: 500'>Estudio #3</b> - Al mismo tiempo, debe construir una defensa fuerte e impenetrable alrededor de su vida al conocer y comprender todo lo que sucederá en contra de su fe en los últimos días, que creo que ya han comenzado. Jesús se aseguró de que estuvieras plenamente consciente y preparado para los eventos y los tiempos que llevan a Su regreso, cuando Él recupere todos los reinos de este mundo para siempre en Su Revelación al apóstol Juan."
}